export const districtsOfChattogram = [
	'কুমিল্লা',
	'ফেনী',
	'ব্রাহ্মণবাড়িয়া',
	'রাঙ্গামাটি',
	'নোয়াখালী',
	'চাঁদপুর',
	'লক্ষ্মীপুর',
	'চট্টগ্রাম',
	'কক্সবাজার',
	'খাগড়াছড়ি',
	'বান্দরবান',
];

export const districtsOfRajshahi = ['সিরাজগঞ্জ', 'পাবনা', 'বগুড়া', 'রাজশাহী', 'নাটোর', 'জয়পুরহাট', 'চাঁপাইনবাবগঞ্জ', 'নওগাঁ'];

export const districtsOfKhulna = [
	'যশোর',
	'সাতক্ষীরা',
	'মেহেরপুর',
	'নড়াইল',
	'চুয়াডাঙ্গা',
	'কুষ্টিয়া',
	'মাগুরা',
	'খুলনা',
	'বাগেরহাট',
	'ঝিনাইদহ',
];

export const districtsOfBarisal = ['ঝালকাঠি', 'পটুয়াখালী', 'পিরোজপুর', 'বরিশাল', 'ভোলা', 'বরগুনা'];

export const districtsOfSylhet = ['সিলেট', 'মৌলভীবাজার', 'হবিগঞ্জ', 'সুনামগঞ্জ'];

export const districtsOfDhaka = [
	'নরসিংদী',
	'গাজীপুর',
	'শরীয়তপুর',
	'নারায়ণগঞ্জ',
	'টাঙ্গাইল',
	'কিশোরগঞ্জ',
	'মানিকগঞ্জ',
	'ঢাকা',
	'মুন্সিগঞ্জ',
	'রাজবাড়ী',
	'মাদারীপুর',
	'গোপালগঞ্জ',
	'ফরিদপুর',
];

export const districtsOfRangpur = ['পঞ্চগড়', 'দিনাজপুর', 'লালমনিরহাট', 'নীলফামারী', 'গাইবান্ধা', 'ঠাকুরগাঁও', 'রংপুর', 'কুড়িগ্রাম'];

export const districtsOfMymensingh = ['শেরপুর', 'ময়মনসিংহ', 'জামালপুর', 'নেত্রকোণা'];
